{
  "faviconUrl": "https://openSourceProfilesLlc.com/favicon.ico",
  "tabTitleSuffix": " | Profiles RNS",
  "profilesTitle": "Profiles",

  "NB2": "mapProvider can be either 'google' or 'leaflet' -- leaflet does not require an account",
  "mapProvider": "google",

  "help-howToContact": "Email us at <a href='mailto:contact@openSourceProfilesLlc.com'>contact@openSourceProfilesLlc.com</a>.",
  "help-whoIsListed": "",
  "help-whoCanView": "This website is open to the general public. However, people with an HMS eCommons account or relevant HUID privileges can login for additional features, such as active networking, which is described above.",

  "help-howToEdit1": "To edit your profile, click the Edit My Profile link on the sidebar. You might be prompted to login. The Edit Menu page lists all the types of content that can be included on your profile. They are grouped into categories and listed in the same order as they appear when viewing your profile. Click any content type to view/edit the items or change the privacy settings. Some types of content are imported automatically from other systems, and you cannot edit them through Profiles. They appear with a \"locked\" icon and contain more information when you click them. An example of this is data that comes from your Human Resources record, such as affiliation, title, mailing address, and email address.",
  "help-howToEdit15": "",

  "help-howToEdit2": "",
  "help-howToEdit3": "",
  "help-howToEdit4": "To view your profile as others see it, click the View My Profile link on the sidebar.",
  "help-sources": "",
  "help-missingOrIncorrect": "Publications are added both automatically from PubMed and manually by faculty themselves. Unfortunately, there is no easy way to match articles in PubMed to the profiles on this website. The algorithm used to find articles from PubMed attempts to minimize the number of publications incorrectly added to a profile; however, this method results in some missing publications. Faculty with common names or whose articles were written at other institutions are most likely to have incomplete publication lists. We encourage all faculty to login to the website and add any missing publications or remove incorrect ones.",
  "help-frequentlyUpdated": "",
  "help-canIEdit": "            These are derived automatically from the PubMed articles listed with your profile. You cannot edit these directly, but you can improve these lists by keeping your publications up to date. Please note that it takes up to 24 hours for the system to update your concepts, co-authors, and similar people after you have modified your publications. Concept rankings and similar people lists are based on algorithms that weigh multiple factors, such as how many publications you have in a subject area compared to the total number of faculty who have published in that area. Your feedback is essential to helping us refine these algorithms. A future version of this website will allow users to add custom concepts to their profiles, but these will be separate from the automatically derived terms.\n",
  "help-whoCreated": "This service is made possible by the Profiles Research Networking Software developed under the supervision of Griffin M Weber, MD, PhD, with support from Grant Number 1 UL1 RR025758-01 to Harvard Catalyst: The Harvard Clinical and Translational Science Center from the National Center for Research Resources and support from Harvard University and its affiliated academic healthcare centers.",

  "aboutProfiles-whatIsIt": "Profiles Research Networking Software is a research networking and expertise mining software tool. It not only shows traditional directory information, but also illustrates how each person is connected to others in the broad research community.",
  "aboutProfiles-profilesTitle": "Profiles RNS",
  "aboutProfiles-profilesInstitution": "your institution",

  "useOurData-sparqlContactUrl": "/display/1234",
  "useOurData-sparqlContactName": "OpenSource Contact",
  "useOurData-xmlSearchUrl": "https://openSourceProfilesLlc.com/API/Profiles/Public/Search",
  "useOurData-oldXmlSearchUrl": "https://openSourceProfilesLlc.com/ProfilesAPI",
  "useOurData-documentationUrl": "https://openSourceProfilesLlc.com/docs/ProfilesRNS_1.0.2_APIGuide.pdf",
  "useOurData-examplesUrl": "https://openSourceProfilesLlc.com/docs/ProfilesRNS_1.0.2_API_Examples.zip"


}
