{
  "homeUrl":"https://fooCollege.edu",
  "faviconUrl": "https://fooCollege.edu/favicon.ico",
  "tabTitleSuffix": " | Foo Profiles",
  "profilesTitle": "Profiles",

  "help-howToContact": "Email us at <a href='mailto:contact@fooCollege.edu'>fooCollege.edu</a>.",
  "help-whoIsListed": "Foo Profiles includes all faculty from Foo Medical School, Foo School of Dental Medicine, and Foo School of Public Health. Listings in Foo Profiles are automatic and based on maintaining an active faculty appointment; removal occurs only upon termination or retirement from the faculty appointment.",
  "help-whoCanView": "This website is open to the general public. However, people with a Foo account are special.",
  "help-howToEdit1": "",
  "help-howToEdit2": "",
  "help-howToEdit3": "",
  "help-sources": "All data shown by default on this website are currently available on other public websites. Directory information was obtained from the University's FooSoft system, which feeds the Foo Whitepages and central Foo Directory, and publications and keywords were copied from PubMed. If faculty had previously entered publications into FIRST, then a one-time copy of those publications were also added to this website. If faculty had previously entered awards and narratives into FIRST, then one-time copies of that information were also added to this website's database. However, this information is only displayed on the website if those faculty members have approved its inclusion. Default photos are from Foo IDs, but faculty must also approve the use of those before they are shown on this website. Lists of co-authors and similar people are derived automatically from publications, and the department and neighbor lists are determined automatically from directory information.",
  "help-missingOrIncorrect": "Publications are added both automatically from PubMed and manually by faculty themselves. Unfortunately, there is no easy way to match articles in PubMed to the profiles on this website. The algorithm used to find articles from PubMed attempts to minimize the number of publications incorrectly added to a profile; however, this method results in some missing publications. Faculty with common names or whose articles were written at other institutions are most likely to have incomplete publication lists. We encourage all faculty to login to the website and add any missing publications or remove incorrect ones. <a href=\"mailto:contact@foo.edu\">Contact us</a> with additional questions regarding publications.",
  "help-frequentlyUpdated": "Directory information, such as names, titles, affiliations, and contact information is automatically updated nightly from changes made in the University's FooSoft system. Passive networks, such as keywords and similar people, are automatically updated nightly. Publication data that is automatically derived from PubMed is updated approximately every two weeks. Faculty can edit portions of their profiles at any time.",
  "help-canIEdit": "These are derived automatically from the PubMed articles listed with your profile. You cannot edit these directly, but you can improve these lists by keeping your publications up to date. Please note that it takes up to 24 hours for the system to update your concepts, co-authors, and similar people after you have modified your publications. Concept rankings and similar people lists are based on algorithms that weigh multiple factors, such as how many publications you have in a subject area compared to the total number of faculty who have published in that area. Your feedback is essential to helping us refine these algorithms. Faculty can also login and add custom concepts to their profiles, but these are listed on the main part of the profile page, separate from the automatically derived terms.",
  "help-whoCreated": "Foo Profiles was invented by a bunch of Foo(l)s, plagiarizing from other institutions.",

  "aboutProfiles-profilesTitle": "Foo Profiles",
  "aboutProfiles-profilesInstitution": "Foo College",
  "aboutProfiles-aboutPreamble": "Foo \"Profiles\" creates searchable and interactive online profiles of all faculty at Foo College, Foo School of Dental Medicine, and Foo School of Public Health. Foo Profiles is home to several faculty whose expertise covers nearly the entire breadth and depth of biomedicine. But in such a large community, how can you find collaborators to work with on your research? This is where Profiles can help."
}
